/* About Title Page */
"About Flower breath" = "About Flower breath";

/* Back To Menu */
"Back To Menu" = "Back To Menu";

/* Cancel Button */
"Cancel" = "Cancel";

/* Choose an action */
"Choose an action" = "Choose an action";

/* Name of the difficult Profile */
"Difficult" = "Difficult";

/* Name of the easy Profile */
"Easy" = "Easy";

/* Menu Title */
"Flower breath" = "Flower breath";

/* Label of the identification failed alert */
"IdentificationFailedAlertLabel" = "IdentificationFailedAlertLabel";

/* Name of the standard Profile */
"Normal" = "Normal";

/* User name for the Owner of the App */
"Owner" = "Owner";

/* Label of the cancel button label on the password alert */
"PasswordAlertCancelButtonLabel" = "PasswordAlertCancelButtonLabel";

/* Label of the password alert */
"PasswordAlertLabel" = "PasswordAlertLabel";

/* Label of the OK button label on the password alert */
"PasswordAlertOKButtonLabel" = "PasswordAlertOKButtonLabel";

/* Displayed on the ToolBar */
"Plug an headphone with microphone to start" = "Plug an headphone with microphone to start";

/* Enable Demo Mode */
"Start Demo Mode" = "Start Demo Mode";

/* Start Action */
"Start Exercice" = "Start Exercice";

/* Enable Demo Mode */
"Stop Demo Mode" = "Stop Demo Mode";

/* Stop Action */
"Stop Exercice" = "Stop Exercice";

/* Label asking to choose the current user */
"User" = "User";

